Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1102_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Helsingin ja uudenmaan sairaanhoitopiiri on julkaissut pohjoissaamenkielisen masennuksen omahoito-ohjelman
sme: Helssega ja uudenmaa buohccedikšunbire lea almmustahttán davvisámegielat deprešuvnna iešdikšunprográmma

source: Helsingin ja Uudenmaan sairaanhoitopiirin tuottama Mielenterveystalo.fi –nettipalvelu on julkaissut pohjoissaamenkielisen omahoito ohjelman (
sme: Helssega ja Uudenmaa buohccedikšunbire buvttadan Mielenterveystalo.fi –neahttabálvaleapmi lea almmustahttán Davvisámegielat iešdikšunprorámma&#13; (

source: ), joka on suunnattu masennusoireista kärsiville henkilöille.
sme: ) mii ela oaivvilduvvon deprešuvnnadávdamearkkain gilládeaddji olbmuide.

source: Ohjelman&#13; käännöstyössä ja projektissa ovat olleet mukana myös Lapin sairaanhoitopiiri ja Saamelaiskäräjät.
sme: Prográmma jorgalanbarggus ja projeavttas leamašan mielde maiddái Lappi buohccedikšunbire ja&#13; Sámediggi.

source: Omahoito-ohjelmassa on kolme osiota:
sme: Deprešuvnna iešdikšunprográmma fállá dieđuid deprešuvnnas, ja bargoneavvuid das ceavcima várás.

source: 1. OLENKO MASENTUNUT?
sme: Geavaheaddji sáhttá mannat oppa iešdikeunprográmma čađa dahje válljet heivvolamos beargoneavvuid dan mielde, mat orrot ávkkálaččat.

source: 2. KOHTI MUUTOSTA
sme: Prográmma sáhttá geavahit iehčanasat, dahje ávkinatnit dan jo gávdnomis leahkki doarjaga /divššu doarjjan.

source: 3. SUUNTA ETEENPÄIN
sme: Prográmma sáhttá geavahit vaikko ii livččege deprešuvnna diagnosa.

source: Masennuksen omahoito-ohjelmassa käytetyt menetelmät perustuvat tutkittuun tietoon ja ohjelman tekemisessä on ollut mukana koulutettuja kokemusasiantuntijoita.
sme: Iešdikšunprográmmas leat golbma oasi:

source: ”Masennuksen omahoito-ohjelman tarkoitus on ennaltaehkäistä masennusoireiden pahentumista niin että käyttäjän ei tarvitsisi hakeutua vankemman hoidon piiriin.
sme: 1. LEANGO ŠLUNDON?

source: Kuitenkin myös terveysalan ammattihenkilöt voivat käyttää ohjelmaa työnsä tukena”, toteaa Mielenterveystalon projektipäällikkö Marko Muukka.
sme: 2. RIEVDADEAMI GUVLUI

source: ”On yhä tärkeämpää että on tarjolla erilaisia moderneja vaihtoehtoja, kaikkien ei tarvitse tai ole halua mennä ammattiavun piiriin.
sme: 3. HÁLTI OVDDOSGUOVLLUID

source: Mikäli masennukseen tarvitsee tiiviimpää tukea, niin HUS:lla on tarjolla myös masennuksen nettiterapia-ohjelma (Suomenkielinen).
sme: Deprešuvnna iešdikšunprográmmas geavahuvvon metodat vuođđuduvvet dutkojuvvon dihtui ja prográmma ráhkadeamis leamašan mielde skuvlejuvvon hárjáneapmeáššedovdit.

source: Nettiterapiaan voi ohjautua ympäri suomen lääkärin lähetteellä”.
sme: ” Deprešuvnna iešdikšunprográmmas ulbmili lea ovddalgihtii eastadit deprešuvnnadávdamearkkaid vearráneami nu ahte geavaheaddji ii dárbbašivččii ohcalit losit divššu ollái.

source: Muukan mukaan nettipohjaiset auttamismenetelmät ovat vahvassa kasvussa: ”Monet kotimaiset ja kansainväliset toimijat ovat julkaisseet erilaisia ohjelmia ja tulevaisuudessa vauhti vaan kiihtyy”.
sme: Goitotge maiddái dearvvasvuođasurggi ámmátolbmot sáhtttet geavahit prográmma bargguset doarjjan”, dadjá Mielladearvvasvuođadálu projeaktahoavda Marko Muukka.

source: HUS on saanut valtionvarainministeriön Sähköisen asioinnin ja demokratian vauhdittaminen ohjelmalta (SADe, www.thl.fi/sadesote ) rahoitusta vuosille 2013 - 2015 Mielenterveystalo.fi-nettipalvelun kehittämiseen ja levittämiseen.
sme: ” Lea ain dehalut ahte lea fállun ieđguđetlágan modearnnat molssaeavttut, buohkat eai dárbbaš dahje eai hálit mannat ámmátveahki ollái.

source: Lisätietoja,
sme: Jus deprešuvnna dárbbaša eanet intesniiva doarjaga, de HUS:is lea fállun maiddái deprešuvnna neahttaterapiija –prográmma (Suomagielat).

source: Marko Muukka
sme: Neahttaterapiijai sáhttá oahpistit miehtá suoma doaktára sáttareivviin”.

source: projektipäällikkö
sme: Muukka mielde neahttavuđot veahkehanmetodat leat nannosit lassáneamin: ”Máŋggat ruovttueatnama ja riikkaidgaskasaš doaibmit leat almmustahttán earalágan prográmmaid ja boahtteáiggis leaktu dušše lassána”.

source: HUS-Tietohallinto
sme: HUS lea ožžon ruhtaministeriija Elektrovnnalaš áššedikšuma ja demokratiija jođálmahttán prográmmas (SADe, www.thl.fi/sadesote) ruhtadeami jagiide 2013 - 2015 Mielenterveystalo.fi-neahttabálvaleami ovddideami ja viiddideami várás.

source: p.050 427 2049
sme: Lassidieđut,

source: www.mielenterveystalo.fi
sme: Marko Muukka

source: Pia Ruotsala
sme: projeaktahoavda

source: Ma hallintopäällikkö
sme: HUS-Tietohallinto

source: Saamelaiskäräjät
sme: t.050 427 2049

source: p. +358 40 726 2688
sme: www.mielenterveystalo.fi

source: www.samediggi.fi
sme: Pia Ruotsala
